Repository: ebaumann/jphototagger
Catalog: OmegaT/de-en/omegat/project_save.tmx
Source language: de
Languages: en

source: <html>Das Vorschaubild-Verzeichnis<p>''{0}''<p>konnte nicht erzeugt werden! <strong>JPhotoTagger</strong> wird deshalb beendet!</html>
en: <html>The thumbnails directory<p>''{0}''<p>couldn't be created! <strong>JPhotoTagger</strong> will be exited!</html>

source: <html>Das von Ihnen ausgewählte Programm konnte nicht gestartet werden!<p>Bitte ändern Sie diese im Menü 'Bearbeiten &gt; Einstellungen &gt; Sonstiges'</html>
en: <html>The Program couldn't be started!<p>Please change the settings throug the menu 'Edit &gt; Settings &gt; Other'</html>

source: <html>Datensätze mit nicht mehr existierenden Dateien entfernen,<br/> XMP für nicht mehr existierende Filialdateien entfernen</html>
en: <html>Delete records with not existing files,<br/>delete XMP of not existing sidecar files</html>

source: <html>Der Datenbankordner wird erst nach einem Neustart geändert!</html>
en: <html>The database folder will be changed after restarting this application!</html>

source: <html>Der Ordner ''{0}''<br/>des Favoriten ''{1}'' existiert nicht mehr!<br/>Favorit entfernen?</html>
en: <html>The folder ''{0}''<br/>of Favorite ''{1}'' does not exist!<br/>Delete Favorite?</html>

source: <html>Die Bilder wurden dem Fotoalbum "Abgelehnt" hinzugefügt</html>
en: <html>The images were added to the photo album "Rejected"</html>

source: <html>Die Bilder wurden dem Fotoalbum "Ausgewählt" hinzugefügt</html>
en: <html>The images were added to the photo album "Picked"</html>

source: <html>Die Datei ''{0}''<p>kann nicht verschoben werden, da die Datei<p>''{1}'' bereits existiert!</html>
en: <html>Source file ''{0}''<p>can't be moved, because the target file<p>''{1}'' already exists!</html>

source: <html>Die Datenbank ist für <strong>JPhotoTagger</strong>-Versionen ab <strong>{0}</strong> ausgelegt.<p>Dies ist eine ältere <strong>JPhotoTagger</strong> Version: <strong>{1}</strong>, welche die die Datenbank beschädigen könnte.<p><strong>JPhotoTagger</strong> wird deshalb beendet!
en: <html>The database fits for <strong>JPhotoTagger</strong> versionens <strong>{0}</strong> or higher.<p>This is an older <strong>JPhotoTagger</strong> version: <strong>{1}</strong>, wich can damage the database.<p><strong>JPhotoTagger</strong> will be finished to avoid this!

source: <html>Die Datenbank ist für <strong>JPhotoTagger</strong>-Versionen ab <strong>{0}</strong> ausgelegt.<p>Dies ist eine ältere <strong>JPhotoTagger</strong> Version: <strong>{1}</strong>, welche die die Datenbank beschädigen könnte.<p><strong>JPhotoTagger</strong> wird deshalb beendet! Bitte besorgen Sie sich eine neuere Version!</html>
en: <html>The datenbase is laid out for <strong>JPhotoTagger</strong> versions <strong>{0}</strong> and higher.<p>This is an older version of <strong>JPhotoTagger</strong>: <strong>{1}</strong>.<p>This could damage the database. <strong>JPhotoTagger</strong> will be quit!<p>Please download a newer version!</html>

source: <html>Die Endung ''{0}'' wird bereits von <strong>JPhotoTagger</strong> berücksichtigt!</html>
en: <html>The suffix ''{0}'' is already considered in <strong>JPhotoTagger</strong>!</html>

source: <html>Die Logdatei ist mit {0} Megabyte größer als {1} Megabyte und wird deshalb nicht angezeigt!<p>Soll sie über das System geöffnet werden?</html>
en: <html>The log file is with {0} Megabytes greater than {1} Megabytes and will not be displayed!<p>Shall it be opened through the system?</html>

source: <html>Die Metadaten können nicht bearbeitet werden!<p>Sind Bilder ausgewählt und haben Sie Schreibrechte im Dateisystem?</html>
en: <html>The metadata couldn't be edited!<p>Are images selected and do You have write permissions for the file system?</html>

source: <html>Die Sperrdatei<br/><code>{0}</code><br/>konnte nicht gelöscht werden!</html>
en: <html>The lock file<br/><code>{0}</code><br/>couldn't be deleted!</html>

source: <html>Die Zieldatei ''{0}'' existiert bereits!<p>Überschreiben mit ''{1}''?</html>
en: <html>The target file ''{0}'' exists already!<p>Replace with ''{1}''?</html>

source: <html>Die neue <strong>JPhotoTagger</strong>-Version wurde erfolgreich heruntergeladen nach<p><code>{0}</code></html>
en: <html>The new <strong>JPhotoTagger</strong> version has been successfully downloaded to<p><code>{0}</code></html>

source: <html>Die neue <strong>JPhotoTagger</strong>-Version wurde erfolgreich heruntergeladen nach<p><code>{0}</code><p>Soll das Installationsprogramm aufgerufen werden, wenn Sie <strong>JPhotoTagger</strong> beenden?</html>
en: <html>The new <strong>JPhotoTagger</strong> version has been successfully downloaded to<p><code>{0}</code><p>Shall the installation program executed, if You quit <strong>JPhotoTagger</strong>?</html>

source: <html>Die unten aufgelisteten Dateien haben die gleichen Namen, nur die Endung ist unterschiedlich.<p><p>Dies wird zu Problemen führen, da alle Dateien die gleiche XMP-Filialdatei haben!<p><p>Bitte sortieren Sie in der Vorschaubildansicht die Dateien nach Typ und verschieben gleichnamige Dateien beispielsweise in einen Unterordner.<p><p>Alternativ können Sie ändern, wie <strong>JPhotoTagger</strong> XMP-Filialdateien benennt im Einstellungen-Dialog (Menü Bearbeiten &gt; Einstellungen &gt; Sonstiges &gt; Verschiedenes: Lange XMP-Filialdateinamen benutzen).</html>
en: <html>The files listed below are having the same names, only the suffixes are different.<p><p>This leads to problems, because these files are sharing the same XMP sidecar file!<p><p>Please sort the files to their type in the thumbnail view and move files with the same name e.g. into a subfolder.<p><p>Alternatively you can change how <strong>JPhotoTagger</strong> creates sidecar filenames within the settings dialog (Menu Edit &gt; Settings &gt; Miscellaneous &gt; Miscellaneous: Use long XMP sidecar filenames).</html>

source: <html>Die Überprüfung findet im Hintergrund statt.<p>Falls es eine neue Version gibt, werden Sie benachrichtigt</html>
en: <html>The check will be done in background.<p>If a newer version exists, You will be notified</html>

source: <html>Dunkles Plastic Look &amp; Feel von <b>JGoodies</b> (DarkStar).<p>Copyright (c) 2001-2013 JGoodies Software GmbH. All rights reserved.</html>
en: <html>Dark Plastic Look &amp; Feel of <b>JGoodies</b> (DarkStar).<p>Copyright (c) 2001-2013 JGoodies Software GmbH. All rights reserved.</html>

source: <html>Ein Cache beschleunigt <strong>JPhotoTagger</strong>.<p>Er kann unter Umständen zu Abweichungen führen vom tatsächlichem Inhalt,<p>beispielsweise könnten veraltete EXIF-Daten angezeigt werden statt aktueller.</html>
en: <html>A Cache accelerates <strong>JPhotoTagger</strong>.<p>Under some circumstances, the displayed data can differ from the real data,<p>e.g. obsolete EXIF data could be displayed instead of up to date EXIF data.</html>

source: <html>Ein Pfad ist der Dateiname ab der Dateisystemwurzel.<p>Unter Windows ist das der Laufwerksbuchstabe gefolgt von allen Ordnern bis hin zur Datei.<p>Unter Unix-Systemen ist es der Dateiname ab der Wurzel "/".</html>
en: <html>A path is the file name from the file system's root.<p>Under Windows that is the drive letter followed by all folders down to the file name.<p>Under Unix Systems that is the file name from the root "/".</html>

source: <html>Erzeugt ein <b>Bash</b>-Skript, das die Programme <b>dcraw</b> (für RAW-Dateien), <b>identify</b> und <b>convert</b> von <b>ImageMagick</b> benutzt.<p style="margin-top:5px">Falls die Programme nicht installiert sind, laden Sie diese von deren Websites oder benutzen die Software-Installation Ihrer Distribution und installieren sie.<p style="margin-top:5px">Falls die Programme installiert sind, wählen Sie diese bitte aus!</html>
en: <html>Creates a script using the programs <b>dcraw</b> (for RAW files) and <b>convert</b> from <b>ImageMagick</b>.<p style="margin-top:5px">If the programs are not installed on Your computer, visit the Websites, download and install them.<p style="margin-top:5px">If both programs are installed, please choose them!</html>

source: <html>Erzeugt ein Skript, das die Programme <b>dcraw</b> (für RAW-Dateien) und <b>convert</b> von <b>ImageMagick</b> benutzt.<p style="margin-top:5px">Falls die Programme nicht installiert sind, laden Sie diese von deren Websites und installieren sie.<p style="margin-top:5px">Falls beide Programme installiert sind, wählen Sie diese bitte aus!</html>
en: <html>Creates a script using the programs <b>dcraw</b> (for RAW files) and <b>convert</b> from <b>ImageMagick</b>.<p style="margin-top:5px">If the programs are not installed on Your computer, visit the Websites, download and install them.<p style="margin-top:5px">If both programs are installed, please choose them!</html>

source: <html>Es gibt bereits eine Wortzusammenstellung des Namens<p>'{0}''<p>Bitte vergeben Sie einen anderen Namen.</html>
en: <html>A word collection with the name<p>''{0}''<p>already exists!<p>Please choose another name.</html>

source: <html>Es gibt eine neuere Version von <strong>JPhotoTagger</strong> ({0} -&gt; {1}).<p>Soll diese heruntergeladen werden?<p>Sie können währenddessen weiterarbeiten.</html>
en: <html>A newer version of <strong>JPhotoTagger</strong> exists ({0} -&gt; {1}).<p>Do You want to download it?<p>You can continue working during the download.</html>

source: <html>Es ist ein Fehler aufgetreten, der nicht von JPhotoTagger behandelt wurde.
en: <html>An error, not handled from JPhotoTagger, occured.

source: <html>Es ist ein Fehler aufgetreten, der nicht von JPhotoTagger behandelt wurde. Bitte kopieren Sie die Fehler-Informationen über die Schaltfläche <strong>Kopieren</strong>, starten Ihr E-Mail-Programm mit einer neuen Nachricht (Schaltfläche <strong>E-Mail</strong>), fügen die Zwischenablage ein und schicken die Nachricht an den JPhotoTagger-Support. Vielen Dank, dass Sie helfen, JPhotoTagger zu verbessern.</html>
en: <html>An error not handled by JPhotoTagger occured. Please copy this message into the system clipboard through the <strong>Copy</strong> button and paste it into a mail, that you send to JPhotoTagger's support. Thank You, You are helping to improve JPhotoTagger.</html>

source: <html>Es ist noch kein Programm definiert, das Bilder öffnen kann!<p>Bitte definieren Sie im folgenden Dialog ein Programm, das Bilder öffnen kann.</html>
en: <html>There is no application defined capable of opening an image.<p>Please define an application capable of opening images in the following dialog.</html>

source: <html>Es laufen noch Benutzeraufgaben!<p>Es wird empfohlen, abzuwarten, bis diese fertig sind.<p>Wollen Sie <strong>JPhotoTagger</strong> trotzdem beenden?</html>
en: <html>User tasks are running!<p>It is recommended to wait until these are finished.<p>Quit <strong>JPhotoTagger</strong> anywhere?</html>

source: <html>Es wird das Programm <b>convert</b> von <b>ImageMagick</b> benötigt.<p style="margin-top:5px">Falls <b>ImageMagick</b> nicht auf Ihrem Rechner installiert ist, laden Sie <b>ImageMagick</b> herunter vom <b>ImageMagick</b> Website und installieren es.<p style="margin-top:5px">Falls <b>ImageMagick</b> installiert ist, wählen Sie bitte <b>convert</b> aus!</html>
en: <html>The program <b>convert</b> from <b>ImageMagick</b> is required.<p style="margin-top:5px">Download <b>ImageMagick</b> from the <b>ImageMagick</b> Website and install it, if not installed on Your computer.<p style="margin-top:5px">If <b>ImageMagick</b> is installed, please choose <b>convert</b>!</html>

source: <html>Es wurde kein passender Web-Browser zum Öffnen gefunden.<p>Wollen Sie einen Web-Browser aussuchen?</html>
en: <html>A Web Browser for opening this content couldn't be found.<p>Do you want choose a Web Browser?</html>

source: <html>Es wurde kein passendes Programm zum Öffnen gefunden.<p>Wollen Sie eines aussuchen?</html>
en: <html>A program for opening this content couldn't be found.<p>Do you want choose any?</html>

source: <html>Es wurden keine Vorschläge für ''{0}'' gefunden:<p>{1}</html>
en: <html>No suggestion has been found for ''{0}'':<p>{1}</html>

source: <html>Falls eine Endung <code>"cpi"</code> heißt und eine Bilddatei <code>"Bild.jpg"</code>,<p>ist eine Datei des Namens <code>"Bild.cpi"</code> betroffen.</html>
en: <html>If a suffix's name is <code>"cpi"</code> and an image file's name is <code>"Image.jpg"</code>,<p>a file of the name <code>"Image.cpi"</code> will be affected.</html>

source: <html>Fehler beim Verschieben der Datei<p>''{0}''<p>nach ''{1}''!</html>
en: <html>Error moving file<p>''{0}''<p>to ''{1}''!</html>

source: <html>Finde Bilder, in denen <strong>alle</strong> der folgenden Stichwörter sind:</strong>
en: <html>Find images containing <strong>all</strong> of these keywords</html>

source: <html>Fügt unbekannte Stichwörter automatisch in den Stichwortbaum ein,<br/>die im Bearbeiten-Kartenreiter eingegeben oder aus XMP-Dateien gelesen werden.
en: <html>Automatically adds unknown keywords to the keywords tree,<br/>which were input into the Edit tab or read from XMP files.

source: <html>Fügten Sie Muster <em>hinzu</em>, sollten Sie die Datenbank aktualisieren.
en: <html>If you <em>add</em> patterns, yo should update the database.

source: <html>Fügten Sie Muster <em>hinzu</em>, sollten Sie die Datenbank aktualisieren. Sonst können ausgeschlossene Dateien bei Suchen gefunden werden.</html>
en: <html>If you did <em>add</em> a pattern, you should update the database. Else searches can find excluded files.</html>

source: <html>Für die Bilddatei<p>''{0}''<p>kann keine Filaldatei geschrieben werden!</html>
en: <html>For the image file<p>''{0}''<p>a sidecar file can't be written!

source: <html>Genauer Aufruf des eigenen Programms.
en: <html>Precise call of the external program.

source: <html>Genauer Aufruf des eigenen Programms. In <strong>%s</strong> wird der Dateiname eingesetzt, in <strong>%i</strong> die maximale Seitenlänge des Vorschaubilds. Das Programm sollte die Vorschaubilder im <strong>JPEG</strong>-Format erzeugen und ausgeben auf die <strong>Standardausgabe</strong>. Es muss mit mehreren Aufrufen zur gleichen Zeit umgehen können. Programmname und Bildname (%s) sollten in Hochkommas (") eingeschlossen werden:</html>
en: <html>Precise call of the external program. <strong>%s</strong> will be replaced with the file name, <strong>% i</strong> with the maximum length of the thumbnail. The program must create the thumbnails in the <strong>JPEG</strong> format and write them to the operating system's <strong>standard output</strong>. Multiple instance can be called at the same time. Program path and image file placeholder (%s) shall be enclosed within quotes ("):</html>

source: <html>Gibt Speicherplatz gelöschter Vorschaubilder frei.<br/>Kann bei einige Zeit dauern bei vielen Vorschaubildern.</html>
en: <html>Frees memory of deleted thumbnails.<br/>Can take some time if many thumbnails existing.</html>

source: <html>Ihre Datenbank enthält noch Kategorien und ist zu alt zum Konvertieren!<p>Bitte besorgen Sie sich eine JPhotoTagger-Version, die älter ist als 0.9.0 und die noch Kategorien umwandelt!<p>Download: http://www.jphototagger.org/download.html</html>
en: <html>Your database contains categories and is too old to convert!<p>Please get a JPhotoTagger version prior to 0.9.0 which converts categories!<p>Download: http://www.jphototagger.org/download.html</html>

source: <html>Ihre Java-Version {0} ist zu alt!<p>Bitte installieren Sie mindestens Java {1}.{2}.<p>Sie können es herunterladen unter http://www.java.com<p><b>JPhotoTagger</b> wird nicht gestartet!</html>
en: <html>Your Java version {0} is too old!<p>Please install at least Java {1}.{2}.<p>You can download it at http://www.java.com<p><b>JPhotoTagger</b> will not be executed!</html>

source: <html>Im Programmfenster die Existenz folgender Filialdateien anzeigen, falls Vorschaubilder ausgewählt sind:<br/>Unterordner voranstellen und durch "/" trennen, z.B. "pix/z" für Dateien mit der Endung "z" im Unterordner "pix"</html>
en: <html>Display in program window the existence of following sidecar files if thumbnails are selected:<br/>Subfolders first and separated through "/", e.g. "pix/z" for files with the suffix "z" in subfolder "pix"</html>

source: <html>In der <strong>Datenbank</strong> Anfänge der Dateipfade ersetzen</html>
en: <html>Rename in the <strong>database</strong> file path start strings</html>

source: <html>In der <strong>Datenbank</strong> in jeder gefundenen Datei am Anfang ''{0}'' ersetzen durch ''{1}''?</html>
en: <html>Replace in the <strong>database</strong> in every found file ''{0}'' with ''{1}''?</html>

source: <html>In diesem Feld sind bei mehreren Fotos bereits unterschiedliche Werte<br />eingetragen.
en: <html>Multiple images having different values for this field.

source: <html>In diesem Feld sind bei mehreren Fotos bereits unterschiedliche Werte<br />eingetragen. Tragen Sie jetzt einen Wert ein, werden die bereits<br />vorhandenen unterschiedlichen Daten dieses Feldes in allen markierten<br />Bildern mit dem neuen Wert überschrieben!<p><p>Diesen Eintrag bei allen markierten Fotos ändern?</html>
en: <html>Multiple images have different values in this field.<br />If You fill in a value, all different values will be replaced!<p>Replace this value in all selected images?</html>

source: <html>Ist kein Standardprogramm für einen Dateityp definiert, öffnet bei Doppelklick<br/>auf ein Vorschaubild das erste Programm in dieser Liste das Bild</html>
en: <html>If no Default Program is defined for a file type, a double click<br/>onto a thumbnail opens the image with the first program in this list.</html>

source: <html>JPhotoTagger wechselt zu einer Vorschaubild-Datenbank anstelle einzelner Dateien.<br/>Einmalig werden dazu alle existierenden Vorschaubilddateien von {0} erfassten<br/>Bildern in die Datenbank geschrieben.
en: <html>JPhotoTagger switches to a thumbnails database rather than separate files.<br/>Once all existing thumbnails of {0} known<br/>images will be transferred into the database.

source: <html>Lange XMP-Filialdateinamen bestehen aus dem kompletten Dateinamen und der Endung <code>xmp</code>.<br/>Beispiele: <code>Bild.jpeg.xmp</code> oder <code>Bild.nef.xmp</code>.<p><p>&quot;Normale&quot; XMP-Filialdateinamen bestehen aus dem Dateinamen ohne Endung, die Endung wird ersetzt durch <code>xmp</code>.<br/>Beispiel: <code>Bild.xmp</code>.<p><p>Werden lange XMP-Filialdateinamen benutzt, hat weit reichende Konsequenzen:<ul><li>Es können mehrere Dateien gleichen Basisnamens im gleichen Ordner gespeichert werden,<br/>ohne dass es Namenskonflikte mit XMP-Filialdateien gibt</li><li>Andere Anwendungen werden vermutlich <em>nicht</em> mehr die Metadten lesen,<br/>die Sie mit <strong>JPhotoTagger</strong> erstellen <em>und umgekehrt</em></li></ul><p>Auf jeden Fall benennt <strong>JPhotoTagger</strong> gleich nach Aktivierung dieser Option die bestehenden XMP-Filialdateien um.<p><p>Wollen Sie lange XMP-Dateinamen benutzen?</html>
en: <html>Long XMP sidecar file names containing the complete file name plus the suffix <code>xmp</code>.<br/>Examples: <code>Image.jpeg.xmp</code> or <code>Image.nef.xmp</code>.<p><p>&quot;Common&quot; XMP sidecar file names containing the file name without the suffix, the suffix will be replaced with <code>xmp</code>.<br/>Example: <code>Image.xmp</code>.<p><p>If long XMP sidecar file names will be used, that has far reaching consequenses:<ul><li>In the same folder many files with the same base name can exist<br/>without naming conflicts with XMP sidecar files</li><li>Other application probably <em>can't</em> read metadata<br/>created with <strong>JPhotoTagger</strong> <em>and vice versa</em></li></ul>Under all circumstances <strong>JPhotoTagger</strong> immediately renames all existing sidecar files after turning on this option<p><p>Shall <strong>JPhotoTagger</code> use long XMP sidecar file names?</html>

source: <html>Löscht sämtliche zwischengespeicherte EXIF-Daten<p>(<i>nicht</i> aus der Datenbank)</html>
en: <html>Deletes all cached EXIF data<p>(<i>not</i> from the database)</html>

source: <html>Löscht sämtliche zwischengespeicherte Informationen<p>über Dateien, deren IPTC-Metadaten nicht mehr<p>ausgelesen werden sollen</html>
en: <html>Deletes all cached data about files,<p>whose IPTC metadata shall not be read again</html>

source: <html>Nach dem Import alle Dateien <em>unwiderruflich</em> vom Quelldatenträger löschen?</html>
en: <html>Delete files from source folder after importing <em>irrevocably</em> ?</html>

source: <html>Nach jedem Start von <strong>JPhotoTagger</strong> werden die hier hinzugefügten Ordner durchsucht, während Sie weiterarbeiten.
en: <html>After every <strong>JPhotoTagger</strong> start the here added folders will be scanned while you are working.

source: <html>Nach jedem Start von <strong>JPhotoTagger</strong> werden die hier hinzugefügten Ordner durchsucht, während Sie weiterarbeiten. Neue und aktualisierte Metadaten und Vorschaubilder werden in die Datenbank geschrieben.</html>
en: <html>After starting <strong>JPhotoTagger</strong> these folders will be scanned while You are working. New and updated metadata and thumbnails will be written into the database.</html>

source: <html>Nachdem Sie diese Nachricht schließen, wird ein Web-Browser gestartet.<p>Sollten Sie nicht automatisch durch den Web-Browser bei <strong>Flickr</strong> eingeloggt werden, melden Sie sich an.</p><p>Bitte erlauben Sie anschließend <strong>JPhotoTagger</strong>, Fotos hozuchladen.</p></html>
en: <html>After You close this message, a web browser will be started.<p>If You are not logged in automatically into <strong>Flickr</strong> through the web browser, please log in manually.</p><p>Then please permit <strong>JPhotoTagger</strong> uploading images.</p></html>

source: <html>Ordner <code>''{0}''</code> von den <strong>Favoriten</strong> entfernen?<p>Im <strong>Dateisystem</strong> wird der Ornder <em>nicht</em> gelöscht.</html>
en: <html>Delete folder <code>''{0}''</code> from favorites?<p>It will <em>not</em> be deleted from the <strong>file system</strong>.</html>

source: <html>Ordner mit den Protokolldateien öffen?<p><p>So können Sie aus dem Ordner per Drag & Drop der E-Mail-Nachricht Protokolldateien hinzufügen.</html>
en: <html>Open the log file folder? Then You can attach log files to the e-mail message.</html>

source: <html>Schaltfläche &quot;<strong>Suchen</strong>&quot; anzeigen</html>
en: <html>Display button <strong>Search</strong></html>

source: <html>Sie können ausgewählten Bildern Stichwörter und Vorlagen zuweisen durch Ziehen und Fallen lassen (Drag &amp; Drop).</html>
en: <html>You can add keywords to selected images through Drag &amp; Drop</html>

source: <html>Soll <b>JPhotoTagger</b> zukünftig <i>automatisch</i> über das Internet nach neuen Programmversionen suchen und diese herunterladen?<p>Diese Einstellung kann geändert werden über <b>Bearbeiten &gt; Einstellungen &gt; Sonstiges</b>.</html>
en: <html>Shall <b>JPhotoTagger</b> <i>automatically</i> check for and download updated program versions via Internet?<p>This setting can be changed through <b>Edit &gt; Settings &gt; Other</b>.</html>

source: <html>Stichwort ''{0}'' aus <em>allen</em> Filialdateien löschen?</html>
en: <html>Delete keyword ''{0}'' from <em>all</em> sidecar files?</html>

source: <html>Weitere JGoodies Look &amp; Feels.<p>Copyright (c) 2001-2013 JGoodies Software GmbH. All rights reserved.</html>
en: <html>Other JGoodies Look &amp; Feels.<p>Copyright (c) 2001-2013 JGoodies Software GmbH. All rights reserved.</html>

source: <html>Wird die Breite verringert, wirkt sich das vermutlich erst nach Neustart von <strong>JPhotoTagger</strong> aus</html>
en: <html>If the width will be decreased, the new size probably appears first after restarting <strong>JPhotoTagger</strong></html>
